CodeSystem: TWSSCountyCityCode
Id: twss-county-city-code
Title: "TWSS-臺灣內政部戶政司縣市區域代碼"
Description: "臺灣內政部戶政司縣市區域代碼。"
* ^version = "0.0.1"
* ^status = #active
* ^experimental = false
* ^caseSensitive = true
* ^content = #complete
* #6500000000 "新北市"
* #6300000000 "臺北市"
* #1000300000 "桃園市"
* #6600000000 "臺中市"
* #6700000000 "臺南市"
* #6400000000 "高雄市"
* #1000200000 "宜蘭縣"
* #1000400000 "新竹縣"
* #1000500000 "苗栗縣"
* #1000700000 "彰化縣"
* #1000800000 "南投縣"
* #1000900000 "雲林縣"
* #1001000000 "嘉義縣"
* #1001300000 "屏東縣"
* #1001400000 "臺東縣"
* #1001500000 "花蓮縣"
* #1001600000 "澎湖縣"
* #1001700000 "基隆市"
* #1001800000 "新竹市"
* #1002000000 "嘉義市"
* #0902000000 "金門縣"
* #0900700000 "連江縣"
